    <p>
        Доставка осуществляется только по предоплате.
    </p>
    <h3>
        Способы доставки </h3>
    <ul type="disc">
        <li><b>Самовывоз</b></li>
    </ul>
    <p>
        В любое удобное для Вас время, по графику работы магазина! После согласования заказа с представителем компании!
    </p>
    <b>
        <ul>
            <li><b>Транспортная компания</b><br>
            </li>
        </ul>
    </b>
    <p>
        При стоимости заказа от 10`000 руб. до 100`000 руб. Доставка осуществляется по тарифам транспортной компании на Ваш выбор ("Деловые линии", "ПЭК").<br>
    </p>
    <p>
        При стоимости заказа от 100`000 руб. доставка осуществляется бесплатно до терминала ТК в Вашем городе.&nbsp;
    </p>
    Как только Вы оплатите свой заказ, мы отправляем его Вам транспортной компанией. Для этого Вам нужно указать точный адрес доставки (до Вашего дома или до филиала ТК в Вашем городе), номер мобильного телефона и паспортные данные.<br>
    <ul>
        <li><b>Доставка нашей машиной</b><br>
        </li>
    </ul>
    <p>
    </p>
    <p>
        После 100% оплаты товара.
    </p>
    <p>
        при сумме заказа от 10`000 руб. до 40`000 руб. стоимость доставки по городу Тула 200 руб.;
    </p>
    <p>
        при сумме заказа от 40 000 р. доставка по городу бесплатно;
    </p>
    <p>
        при сумме заказа от 10`000 руб. доставка по Тульской области - 20 р./км;
    </p>