<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности | Ознакомьтесь с политикой конфиденциальности сайта Усадьба Техно");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><h1>
Политика конфиденциальности </h1>
<p>
	 Интернет-магазин «usatba-texno.ru» ценит доверие своих клиентов и заботится о сохранении их личных (персональных) данных в тайне от мошенников и третьих лиц. Эта Политика конфиденциальности разработана для того, чтобы данные, предоставленные клиентами, были в сохранности и защищались от доступа третьих лиц. Интернет-магазин собирает ваши личные (персональные) сведения исключительно для того, чтобы совершенствовать качество обслуживания и эффективность нашего взаимодействия.
</p>
<p>
	 1. Общие вопросы
</p>
<p>
	 1.1. Настоящая Политика конфиденциальности описывает методы использования и хранения интернет-магазином «usatba-texno.ru» конфиденциальной информации клиентов, посещающих сайт usatba-texno.ru.
</p>
<p>
	 1.2. Предоставляя интернет-магазину «usatba-texno.ru» информацию частного характера через сайт usatba-texno.ru, клиент свободно, своей волей дает согласие на передачу, использование и раскрытие его персональных данных согласно условиям настоящей Политики конфиденциальности.
</p>
<p>
	 1.3. Настоящая Политика конфиденциальности применяется только в отношении информации частного характера, полученной через данный сайт. Информация частного характера – это информация, позволяющая при ее использовании отдельно или в комбинации с другой доступной интернет-магазину информацией идентифицировать персональные данные клиента.
</p>
<p>
	 1.4. Сайт не содержит материалов, неприемлемых для детей и подростков младше 14 лет. Однако они не могут передавать никакие личные данные через интернет без согласия одного из родителей или опекуна. Интернет-магазин «usatba-texno.ru» гарантирует, что сознательно не собирает и не хранит никаких личных данных, связанных с несовершеннолетними лицами.
</p>
<p>
	 1.5. На сайте usatba-texno.ru могут иметься ссылки, позволяющие перейти на другие сайты. Интернет-магазин не несет ответственности за сведения, публикуемые на этих сайтах, и предоставляет ссылки на них только в целях обеспечения удобства клиентов. На сайте usatba-texno.ru не публикуются преднамеренно ссылки на интернет-ресурсы, которые могут привести к повреждению компьютера клиента или заражению его вирусами.
</p>
<p>
	 2. Данные, которые получает интернет-магазин
</p>
<p>
	 2.1. Если пользователь не зарегистрирован на сайте, просмотр содержимого на ресурсе – анонимный. Серверы сайта usatba-texno.ru могут собирать для статистики информацию о типе браузера, компьютера и операционной системы, а также IP-адрес.
</p>
<p>
	 2.2. Какие данные зарегистрированных пользователей собираются и сохраняются?
</p>
<p>
	 2.2.1. Персональная информация, а также любая другая информация, которую клиенты сознательно и добровольно передают в процессе регистрации и использования сайта:
</p>
<ul>
	<li>
	<p align="JUSTIFY">
		 фамилия, имя, отчество;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 e-mail;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 мобильный телефон;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 пароль – аналог собственноручной подписи;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 для юридических лиц дополнительно: наименование организации,
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 идентификационный номер налогоплательщика (ИНН), код причины постановки на учет (КПП).
	</p>
 </li>
</ul>
<p>
	 Если заказ был отправлен ошибочно по причине с предоставления недостоверных данных, интернет-магазин «usatba-texno.ru» снимает с себя всякую ответственность за доставку такого заказа.
</p>
<p>
	 Аналогом собственноручной подписи клиента является пароль доступа к его учетной записи. Все действия, совершенные в системе с использованием аналога собственноручной подписи пользователя, признаются совершенными лично пользователем. Клиент несет полную ответственность за сохранность и неразглашение данных аналога собственноручной подписи.
</p>
<p>
	 С какой целью собирается: для регистрации пользователя на сайте, принятия, обработки и доставки заказа; осуществления обратной связи с клиентом, предоставления клиентской поддержки; оповещения об изменениях в работе наших служб; предоставления, с согласия клиента, предложений и информации об акциях, поступлениях новинок, рекламных рассылок.
</p>
<p>
	 Пользователь может изменять, обновлять или удалять свои персональные данные в Личном кабинете. Интернет-магазин вправе удалять любую информацию, содержащую личные данные пользователей сайта.
</p>
<p>
	 2.2.2. Данные из cookies-файлов. Это небольшие текстовые файлы, в которых после посещения нашего сайта сохраняется информация о действиях клиента на ресурсе. Эти файлы не влияют на операционную систему компьютера.
</p>
<p>
	 С какой целью собираются: благодаря cookies-файлам пользователю не нужно каждый раз вводить имя и пароль, чтобы зайти в Личный кабинет. Сохраняются все настройки, например, регион, и индивидуальные предпочтения. Интернет-магазин использует эту информацию для ведения статистики о пользователях и их запросах. Эти исследования помогают интернет-магазину анализировать, оценивать, улучшать свою работу, повышать качество продуктов и услуг, совершенствовать механизмы общения с клиентами.
</p>
<p>
	 Клиент может удалить cookies-файлы после посещения сайта vseinstrumenti.ru. Однако в этом случае интернет-магазин «usatba-texno.ru» не несет ответственности за ненадлежащее качество работы ресурса.
</p>
<p>
	 2.2.3. Информация от браузера – данные, которые браузер автоматически отправляет серверу, например: IP-адрес, историю последних посещений, название операционной системы, название и версию программы, через которую клиент осуществляет выход в интернет, дату и время посещения сайта пользователем. Можно запретить браузеру передавать подобную информацию путем изменения настроек.
</p>
<p>
	 С какой целью собирается: интернет-магазин ведет статистику посещений для функционирования своих серверов и учета собственного трафика. В данном случае собранная статистическая информация не ассоциируется с конкретными пользователями и обрабатывается только в виде обобщенной статистики. IP-адрес клиента и время доступа к системе, в соответствии с пользовательским идентификатором, сохраняются в базе данных в целях предотвращения мошенничества.
</p>
<p>
	 2.2.4. Информация от третьих лиц – это частные данные, которые предоставляют интернет-магазину партнеры, поставщики или иная третья сторона, например, информация об успешном проведении платежа. С какой целью собирается: для выполнения обязательств интернет-магазина по оформлению и доставке товара клиенту, обработки и получения платежей или уведомления клиента о состоянии его заказа.
</p>
<p>
	 2.3. На сайте usatba-texno.ru пользователь может оставлять отзывы к товарам. В этом случае он обязан помнить, что информация личного характера, которую он сообщает в этих разделах сайта, видна другим пользователям. Поэтому интернет-магазин рекомендует соблюдать осторожность в общении.
</p>
<p>
	 2.4. Пользователь может подписаться на рекламную Email-рассылку интернет-магазина «usatba-texno.ru». 
</p>
<p>
	 2.4.1. Если он хочет отписаться от рассылки, то должен сделать это на странице подписки: указать свой email, нажать кнопку «Отписаться». После этого пользователь не будет получать рекламные сообщения, но может получать информационные сообщения о заказах. 
</p>
<p>
	 2.4.2. Компания ООО «ЭксСер» продолжает хранить персональные данные для подтверждения фактов подписки и отписки от рассылки и не использует их в иных целях. 
</p>
<p>
	 3. Охрана личной информации пользователей
</p>
<p>
	 3.1. Интернет-магазин «usatba-texno.ru» никогда и ни при каких обстоятельствах не сообщает третьим лицам личную (персональную) информацию о своих клиентах, кроме случаев, предписанных Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных», или когда клиент добровольно соглашается на передачу информации.
</p>
<p>
	 3.2. Интернет-магазин имеет право использовать другие компании и частных лиц для выполнения определенных видов работ, например: доставка посылок, почты и сообщений по электронной почте, удаление дублированной информации из списков клиентов, анализ данных, предоставление маркетинговых услуг, обработка платежей по кредитным картам. Эти юридические/физические лица имеют доступ к личной информации пользователей, только когда это необходимо для выполнения их функций. Данная информация не может быть использована ими в других целях.
</p>
<p>
	 3.3. Интернет-магазин реализует мероприятия по защите личных (персональных) данных клиентов в следующих направлениях:
</p>
<ul>
	<li>
	<p align="JUSTIFY">
		 предотвращение утечки информации, содержащей личные (персональные) данные, по техническим каналам связи и иными способами;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 предотвращение несанкционированного доступа к информации, содержащей личные (персональные) данные, специальных воздействий на такую информацию (носителей информации) в целях ее добывания, уничтожения, искажения и блокирования доступа к ней;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 защита от вредоносных программ;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 обнаружение вторжений и компьютерных атак.
	</p>
 </li>
</ul>
<p>
	 4. Время хранения информации
</p>
<p>
	 4.1. Интернет-магазин хранит частную информацию клиентов ровно столько времени, сколько она остается необходимой для достижения тех целей, ради которых она была изначально получена, или других законных целей, за исключением случаев, когда более длительный период хранения информации необходим в соответствии с законодательством либо разрешен им.
</p>
<p>
	 4.2. Если пользователь отзывает свое согласие на хранение и обработку персональных данных, то он должен обратиться с просьбой удалить их, написав письмо на электронную почту <a href="mailto:usatba-texno@mail.ru">usatba-texno@mail.ru</a>.
</p>
<p>
	 5. Безопасность банковских карт
</p>
<p>
	 При оплате заказов в интернет-магазине «usatba-texno.ru» с помощью кредитных карт все операции с ними проходят на стороне банков в специальных защищенных режимах. Никакая конфиденциальная информация о банковских картах, кроме уведомления о произведенном платеже, в интернет-магазин не передается и передана быть не может.
</p>
<p>
	 6. Сотрудничество с государственными органами
</p>
<p>
	 Существуют ограниченные условия, при которых интернет-магазин «usatba-texno.ru» может предоставить информацию частного характера из своих баз данных сторонним третьим лицам:
</p>
<ul>
	<li>
	<p align="JUSTIFY">
		 в целях удовлетворения требований, запросов или распоряжения суда;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 в целях сотрудничества с правоохранительными, следственными или другими государственными органами. При этом интернет-магазин оставляет за собой право сообщать в государственные органы о любой противоправной деятельности без уведомления пользователя об этом;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 в целях предотвращения или расследования предполагаемого правонарушения, например, мошенничества или кражи идентификационных данных;
	</p>
 </li>
	<li>
	<p align="JUSTIFY">
		 в целях защиты юридических прав, прав собственности или безопасности сайта, сотрудников интернет-магазина, агентов, других пользователей и общества в целом.
	</p>
 </li>
</ul>
<p>
	 7. Согласия на обработку персональных данных
</p>
<p>
	 Настоящим свободно, своей волей и в своем интересе даю согласие ООО фирма «ЭксСер», которое находится по адресу: г. Тула, ул. Демидовская плотина, 13 (далее – Интернет-магазин), на автоматизированную и неавтоматизированную обработку моих персональных данных в соответствии со следующим перечнем:
</p>
<ul>
	<li>
	<p>
		 источник захода на веб-сайт:  <a href="https://www.usatba-texno.ru">www.usatba-texno.ru</a> (далее – Сайт Интернет-магазина) и информация поискового или рекламного запроса;
	</p>
 </li>
	<li>
	<p>
		 данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризующие пользовательское устройство);
	</p>
 </li>
	<li>
	<p>
		 пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;
	</p>
 </li>
	<li>
	<p>
		 данные, характеризующие аудиторные сегменты;
	</p>
 </li>
	<li>
	<p>
		 параметры сессии;
	</p>
 </li>
	<li>
	<p>
		 данные о времени посещения;
	</p>
 </li>
	<li>
	<p>
		 идентификатор пользователя, хранимый в cookie,
	</p>
 </li>
</ul>
<p>
	 для целей повышения осведомленности посетителей Сайта Интернет-магазина о продуктах и услугах , предоставления релевантной рекламной информации и оптимизации рекламы.<br>
	 Также даю свое согласие на предоставление Интернет-магазину моих персональных данных как посетителя Сайта - usatba-texno.ru агентствам, с которыми сотрудничает Интернет-магазин.  Интернет-магазин вправе осуществлять обработку моих персональных данных следующими способами: сбор, запись, систематизация, накопление, хранение, обновление, изменение, использование, передача (распространение, предоставление, доступ).<br>
	 Настоящее согласие вступает в силу с момента моего перехода на Сайт Интернет-магазина -  usatba-texno.ru и действует в течение сроков, установленных действующим законодательством РФ.
</p>
<p>
	 8. Внесение изменений и дополнений
</p>
<p>
	 Все изменения положений или условий политики использования личной информации будут отражены в этом документе. Интернет-магазин «usatba-texno.ru» оставляет за собой право вносить изменения в те или иные разделы данного документа в любое время без предварительного уведомления, разместив обновленную версию настоящей Политики конфиденциальности на сайте на этой странице. С момента ее опубликования пользователи подчиняются новым условиям Политики конфиденциальности.
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>