<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Техника для сада, огорода, леса и активного отдыха");
$APPLICATION->SetPageProperty("description", "Торговый дом Усадьба-Техно техника для сада, огорода, леса, и активного отдыха: мотоблоки, мотокультиваторы, скутеры, мопеды, триммеры, газонокосилки, бензопилы, квадроциклы, снегоуборщики, бензокосы, генераторы, мотопомпы");
$APPLICATION->SetTitle("Усадьба Техно");
?><div class="index-info"><h1>Интернет-магазин Усадьба Техно</h1>
<p>
	 Группа компаний под брендом Торговый Дом Усадьба-Техно берет свое начало с 1993 г. И является одним из лидеров на Тульском рынке садово-паркового оборудования. Компания является дилером многих известных и ведущих фирм производящих технику по уходу за лесом, парком и садом, что гарантирует Вам высокое качество и надежность, удобство в эксплуатации, современный дизайн и технологии, приобретаемой у нас продукции.
</p>
<p>
	 Наш грамотный и квалифицированный персонал всегда готов дать исчерпывающую консультацию по всем вопросам реализуемой нами техники.
</p>
<p>
 <a class="about-content" href="/about/">Подробнее</a>
</p>

 <br></div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
