<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Способы оплаты");
$APPLICATION->SetPageProperty("description", "Способы оплаты  | Усадьба Техно");
$APPLICATION->SetTitle("Способы оплаты");
?><h1>СПОСОБЫ ОПЛАТЫ</h1>
 <b>1. Оплата в одном из наших магазинов</b><br>
<ul>
	<li>Оплата наличными&nbsp;к кассу</li>
	<li>Оплата банковской картой через эквайринг</li>
</ul>
<ul>
</ul>
 <b>2. Безналичный расчёт</b><br>
<ul>
	<li>Для физических лиц: после оформления заказа будет сформирован счёт на оплату, который Вы можете распечатать и оплатить. Денежные средства поступят на наш счёт в течение 2-3 рабочих дней после оплаты заказа.&nbsp; </li>
	<li>Для юридических лиц: оплата возможна только по безналичному расчёту. Все необходимые для бухгалтерии документы (оригинал счёта на оплату, счёт-фактура, накладная) выдаются вместе с заказом при получении. Для получения бухгалтерского счета для оплаты товара, обращайтесь по телефону или по электронной почте!</li>
</ul>
<div>
 <b>3. Рассрочка 0% и кредит<br>
 </b><br>
 <b><i>Рассрочку</i></b> на товар Вы можете оформить непосредственно в магазине.<br>
	 Условия для получения рассрочки: паспорт гражданина РФ, первоначальный взнос от 50%, дальнейшие расчеты по договору рассрочки.<br>
 <br>
 <b><i>Кредит</i></b>&nbsp;оформляется через банк. Банки-партнёры: "ОТП Банк", "Почта Банк"<br>
 <br>
</div>
<div>
 <b>Наши реквизиты:</b>
</div>
 <br>
 &nbsp; &nbsp; &nbsp; &nbsp;ООО «Дионис-II»
<p style="padding-left: 30px;">
	 ИНН 7104526513 КПП 710501001 ОГРН 1147154040065<br>
	 Юридический адрес: 300001, г. Тула, ул. Демидовская плотина, 13<br>
	 р/счет&nbsp;40702810700960000042<br>
	 ПАО «Банк УРАЛСИБ» г. Москва<br>
	 БИК&nbsp;044525787<br>
	 к/счет&nbsp;30101810100000000787<br>
         E-mail: usatba-texno@mail.ru<br>
</p>
<p>
	 Если по каким-либо причинам Вы решили отказаться от приобретенного товара, то можете сделать это в соответствии с Законом РФ «О защите прав потребителей» от 07.02.1992 № 2300-1.
</p>
<p>
 <strong>Возврат товара надлежащего качества.</strong>
</p>
<ol>
	<li>Клиент вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара - в течение 7 (семи) дней, не считая дня покупки. </li>
	<li>Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара.</li>
	<li>Клиент не вправе отказаться от Товара, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Клиентом.</li>
	<li>При отказе Клиента от Товара надлежащего качества Продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через 10 дней со дня предъявления потребителем соответствующего требования.</li>
</ol>
<p>
 <strong>Возврат товара ненадлежащего качества</strong>
</p>
<p>
	 Под товаром ненадлежащего качества подразумевается товар, не способный обеспечить свои функциональные качества из-за существенного недостатка (с наличием дефектов/брака).
</p>
<p>
	 Покупатель, которому продан товар ненадлежащего качества, если это не было оговорено продавцом, вправе по своему выбору заявить любое из нижеперечисленных требований:
</p>
<ul>
	<li>замены на товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</li>
	<li>соразмерного уменьшения покупной цены;</li>
	<li>безвозмездного устранения недостатков товара или возмещения расходов на их исправление покупателем или третьим лицом;</li>
	<li>вправе отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.</li>
</ul>
<p>
</p>
<p>
	 При возврате технически сложного товара ненадлежащего качества (перечень таких товаров утвержден Постановлением Правительства РФ от 10.11.2011 № 924 «Об утверждении перечня технически сложных товаров») Покупатель имеет право потребовать:
</p>
<ul>
	<li>замены на товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</li>
	<li>отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.</li>
</ul>
<p>
</p>
<p>
	 Все вышеперечисленные требования по возврату товара ненадлежащего качества могут быть предъявлены в следующие сроки:
</p>
<ul>
	<li>На товар установлен гарантийный срок — в течение всего гарантийного срока;</li>
	<li>На товар не установлен гарантийный срок — в течение разумного срока, но не более 2 лет.</li>
</ul>
<p>
</p>
<p>
	 Интернет-магазин вправе отказать в обмене или возврате товара, если сочтет, что обнаруженный существенный недостаток является следствием неправильной эксплуатации товара.
</p>
<p>
	 В случае возникновения разногласий по качеству или причинам возникновения недостатков, Интернет-магазин вправе провести независимую экспертизу за свой счет. Покупатель может участвовать в экспертизе и оспорить ее решение в суде. Если в результате экспертизы установлено, что недостатки товара возникли по вине Покупателя, то Покупатель обязан возместить Интернет-магазину стоимость экспертизы, а также связанные с ее проведением расходы на транспортировку и хранение товара.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>