<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Правила торговли | Приглашаем вас ознакомиться с информацией о правилах торговли на сайте Усадьба Техно");
$APPLICATION->SetTitle("Правила торговли");
?><h1>
	 Правила торговли
</h1>
<p>
	 Взаимоотношения магазина и покупателей регулируются Гражданским Кодексом Российской Федерации, законом&nbsp;<br>
	 "О защите прав потребителей" и другими законодательными актами, действующими на момент их возникновения.
</p>
<p>
	 Просим вас принять к сведению, что согласно закону о защите прав потребителя (статья 26.1. Дистанционный способ продажи товара), покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара в течении 7 дней. Возврат товара надлежащего качества в течении 7 дней возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по чеку, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через 10 дней со дня предъявления соответствующего требования. В случае если в приобретенном покупателем изделии не выявилось каких-либо дефектов в течение первых 7 дней, которые даются для проверки качества товара, с момента покупки изделия, все дальнейшее обслуживание идет только в сертифицированных сервисных центрах производителя изделия согласно условиям, указанным в гарантийном талоне производителя, который выдавался вам при покупке.
</p>
<p>
	 Количество заводского брака в продаваемой нами технике минимально, так как мы работаем с официальными поставщиками продукции, но, к сожалению, и у самых известных производителей бывает брак, который как раз и проявляется в первые недели после покупки. Закон о Защите Прав Потребителей регулирует этот момент и технически сложные изделия покупатель может бесплатно отремонтировать или по акту - направлению из сервисного центра, обменять. Однако, требуется время для юридической фиксации момента наличия брака, т.е. нужно выяснить, имеет ли место неисправность и по чьей вине она произошла. В соответствии с п. 5 ст. 18 Закона "О защите прав потребителей" usatba-texno.ru вправе, вне зависимости от вашего желания, провести проверку качества и экспертизу товара в сервисном центре. Если неисправность все же зафиксирована, то необходимо время для проведения экспертизы, чтобы определить причины поломки и только после этого производится ремонт, замена или возврат.
</p>
<p>
 <br>
 <br>
</p>
<p>
	 Сфера ответственности компании
</p>
<p>
	 Компания ООО «Дионис-II» не несет ответственности за:
</p>
<ul>
	<li>
	<p>
		 абсолютную точность информации, касающуюся товаров или услуг, которую предоставляют ей другие компании;
	</p>
 </li>
	<li>
	<p>
		 проблемы, которые могут возникнуть вследствие неверного использования информации, находящейся на сайте usatba-texno.ru;
	</p>
 </li>
	<li>
	<p>
		 последствия, возникшие в результате невозможности применения информации, находящейся на сайте usatba-texno.ru.
	</p>
 </li>
</ul>
<p>
	 Характеристики инструментов, которые представлены в нашем магазине, подвергаются постоянным изменениям, поэтому описание конкретного товара на сайте может не совпадать с реальными параметрами изделия, находящегося в продаже.&nbsp;<br>
	 Во избежание спорных ситуаций, требуйте дополнительной информации во время размещения заказа.
</p>
<p>
	 Сайт&nbsp;usatba-texno.ru&nbsp;допускает наличие ошибочной либо неточной информации, находящейся на сайте. Чтобы избежать недоразумений, получайте информацию о интересующем вас товаре на сайте производителя.
</p>
<p>
	 usatba-texno.ru&nbsp;вправе корректировать, удалять, изменять и добавлять информацию, опираясь на заинтересованность партнеров и корпоративные интересы.
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>