<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Сервисный центр");
$APPLICATION->SetPageProperty("description", "Сервисный центр  | Усадьба Техно");
$APPLICATION->SetTitle("Сервисный центр");
?><h1>Сервисный центр</h1>
<p>
	 Телефон <a href="tel:+74872425812">+7(4872)42-58-12</a>
</p>
<p>
	 Сервисный центр «Торговый дом Усадьба-Техно» производит обслуживание и послегарантийную техническую поддержку оборудования ведущих мировых производителей техники для сада, огорода, леса, и активного отдыха. Все сервисные работы выполняются с использованием только фирменных запасных частей, сроки ремонта соответствуют установленным требованиям фирмы-производителя и нормам действующего российского законодательства.
</p>
<p>
	 Сервисный центр «Торговый дом Усадьба-Техно» удовлетворяет необходимым требованиям по обслуживанию техники и авторизован производителями – компаниями НЕВА, КАДВИ, Тарпан, Caiman, Oleo-Mac, Stihl, Viking,&nbsp;ECHO,&nbsp;Champion,&nbsp;Raccer, Motoland, Wels, Lifan, Subaru, Briggs&amp;Stratton, Snapper и другие.
</p>
<p>
	 Многолетний опыт сервис-инженеров, современная технологическая база и сотрудничество с ведущими мировыми производителями позволяют выполнять в нашем сервисном центре работы высокого уровня сложности. Выдержать минимальные сроки обслуживания позволяет постоянно пополняемый склад комплектующих и оперативная обработка вновь поступивших заказов. Индивидуальный подход к каждому клиенту дает возможность свести к минимуму неудобства, связанные с необходимостью обслуживания того или иного аппарата.
</p>
<p>
 <img width="819" alt="сервисный центр" src="/upload/medialibrary/ec7/ec7a91950ce415e5b4aeb79c75bf9d1d.jpeg" height="614" title="сервисный центр" align="middle"><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>