<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как сделать заказ?");
$APPLICATION->SetPageProperty("keywords", "сделать заказ");
$APPLICATION->SetPageProperty("description", "Как сделать заказ? | ТД Усадьба Техно");
$APPLICATION->SetTitle("Как сделать заказ?");
?><h1>Как сделать заказ</h1>
<p>
 <big>Шаг 1.</big>&nbsp; Выберите товар в&nbsp;<a href="https://www.usatba-texno.ru/catalog/">каталоге</a>&nbsp;или воспользуйтесь поиском.
</p>
<p>
 <big>Шаг 2.</big>&nbsp; Положите товар в корзину, нажав кнопку «Добавить в корзину».
</p>
<p>
 <big>Шаг 3.</big>&nbsp; Перейдите в корзину: укажите желаемое количество товара, введите контактную информацию, выберите удобный способ доставки и оплаты. Подробнее об условиях доставки вы можете прочитать&nbsp;<a href="https://www.usatba-texno.ru/delivery/">здесь</a>, а о способах оплаты&nbsp;<a href="https://www.usatba-texno.ru/payments/">здесь</a>. Пожалуйста, внимательно вводите номер телефона и электронный адрес, чтобы мы смогли согласовать с вами доставку и прислать сообщения об изменениях статуса заказа.
</p>
<p>
	 Оплачивайте дистанционным способом только товар, который есть в наличии, если товара нет в наличии, обязательно уточняйте его цену!
</p>
<p>
	 Обращаем ваше внимание, что продавец в праве отменить заказ в одностороннем порядке в случае, если при проведении предпродажной подготовки в товаре обнаружен брак, а также в иных аналогичных случаях.
</p>
<p>
 <big>Шаг 4.</big>&nbsp; Получите товар в розничном магазине (адреса наших розничных магазинов&nbsp;<a href="https://www.usatba-texno.ru/shops/">здесь</a>)&nbsp;или по любому удобному адресу (заказав доставку, если сумма Вашей покупки превышает 10`000 руб.). При получении внимательно осмотрите товар, проверьте его работоспособность и комплектацию. Обратите&nbsp;внимание на наличие чека и гарантийного талона.
</p>
<p>
	 Если у вас возникли вопросы по оплате, доставке или получению, если вам нужна консультация по выбору товара или по конкретной модели – звоните нам по телефону&nbsp;<a href="tel:+74872425812">+7 (4872) 42-58-12</a>. Мы будем рады помочь вам!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>