<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Доставка  | Усадьба Техно");
$APPLICATION->SetPageProperty("keywords", "доставка");
$APPLICATION->SetPageProperty("description", "Доставка и оплата ТД Усадьба Техно");
$APPLICATION->SetTitle("Доставка");
?><h1>Доставка</h1>
<p>
	 Доставка осуществляется только по предоплате.
</p>
<h3>
Способы доставки </h3>
<ul type="disc">
	<li><b>Самовывоз</b></li>
</ul>
<p>
	 В любое удобное для Вас время, по графику работы магазина! После согласования заказа с представителем компании!
</p>
 <b>
<ul>
	<li><b>Транспортная компания</b><br>
 </li>
</ul>
 </b>
<ul type="disc">
</ul>
<p>
	 При стоимости заказа от 10`000 руб. до 100`000 руб. Доставка осуществляется по тарифам транспортной компании на Ваш выбор ("Деловые линии", "ПЭК").<br>
</p>
<p>
	 При стоимости заказа от 100`000 руб. доставка осуществляется бесплатно до терминала ТК в Вашем городе.&nbsp;
</p>
 Как только Вы оплатите свой заказ, мы отправляем его Вам транспортной компанией. Для этого Вам нужно указать точный адрес доставки (до Вашего дома или до филиала ТК в Вашем городе), номер мобильного телефона и паспортные данные.<br>
<ul>
	<li><b>Доставка нашей машиной</b><br>
 </li>
</ul>
<p>
</p>
<p>
	 После 100% оплаты товара.
</p>
<p>
	 при сумме заказа от 10`000 руб. до 80`000 руб. стоимость доставки по городу Тула 300 руб.;
</p>
<p>
	 при сумме заказа от 80 000 р. доставка по городу бесплатно;
</p>
<p>
	 при сумме заказа от 10`000 руб. доставка по Тульской области - 50 р./км;
</p>
<hr>
<p>
</p>
<ul>
	<li><b><i>Порядок отгрузки товара</i></b></li>
</ul>
<p>
</p>
<p>
	 1. <b>Доставка</b> осуществляется <b>с понедельника по пятницу с 9:00 до 18:00</b>. В выходные и праздничные дни доставка возможна по предварительной договоренности.
</p>
<p>
	 2. После заказа на сайте с Вами свяжется наш менеджер, уточнит детали заказа и способ доставки.
</p>
<p>
	 3. <b>Отгрузка</b> заказов осуществляется <b>в течении рабочего дня </b>с момента оплаты заказа<b>, </b>если<b> заказ оплачен до 13:00</b>.&nbsp;Если информация об оплате поступит <b>после 13:00</b>, то заказ <b>отгружается на следующий рабочий день</b>.
</p>
<p>
</p>
<ul>
	<li><b><i>Гарантия</i></b><br>
 </li>
</ul>
<p>
</p>
<p>
	 Гарантийный и послегарантийный ремонт осуществляется в нашем сервисном центре, по адресу <b>Демидовская плотина, 13</b>. Гарантия на всю технику в соответствии с гарантийным талоном на изделие.
</p>
<div>
 <b>
	<ul>
		<li><i>Регионы доставки</i></li>
	</ul>
 </b>
</div>
 <b>Россия</b>, в любой город, в котором есть филиал Транспортной компании "ПЭК" или "Деловые линии".<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>